{
  "home-header-1": "Faites votre impact",
  "home-header-2": "Votez et faites un don",
  "home-subheader": "Donnez à chacun une chance de faire une différence",
  "home-learn-more-button": "En savoir plus",
  "home-explore-button": "Explorer",
  "home-round": "Tour {{count}} : {{name}}",
  "home-starts": "Commence le",
  "home-ends": "Se termine le",
  "home-proposal": "Période de soumission des propositions : ",
  "home-vote-period": "Période de vote : ",
  "home-vote-results": "Résultats du vote annoncés : ",
  "home-thanks": "Grâce à nos généreux sponsors et partenaires, nous avons atteint un fonds de correspondance de {{amount}}. Chaque don effectué aux projets participants sera égalé à l'aide de la formule de financement quadratique, amplifiant l'impact de vos contributions. En votant et en faisant un don, vous pouvez aider ces initiatives innovantes à gagner en visibilité, à sécuriser des fonds et à amplifier leur impact.",
  "home-projects": "projets",
  "home-days-go": "jours restants",
  "home-days-left-to-submit": "jours restants pour soumettre",
  "home-days-left-to-vote": "jours restants pour voter",
  "home-matching-pool": "fonds de correspondance",
  "home-about-title": "Qu'est-ce que le Socious Fund ?",
  "home-about-description-1": "Le Socious Fund est une plateforme de financement participatif inclusive conçue pour aider les fondateurs sous-représentés à collecter des fonds. Notre objectif est de démocratiser le financement, en promouvant la diversité et une répartition équitable des ressources, tout en garantissant un processus décisionnel transparent et décentralisé.",
  "home-about-description-2": "Pour contrer les biais dans le financement participatif traditionnel, nous utilisons une formule quadratique avancée. Cette formule associe de petites contributions individuelles à des montants plus importants, en fonction du nombre de soutiens, du score d'impact des soutiens et du montant du don. Nous avons introduit un « score d'impact » pour chaque contributeur, reflétant leurs contributions aux causes sociales et environnementales. Cela donne plus d'influence sur les décisions de financement aux individus ayant un impact sociétal positif. Pour plus d'informations sur le financement quadratique, veuillez consulter ici.",
  "home-contact-title": "Des questions ?",
  "home-contact-subtitle": "Veuillez discuter avec notre équipe amicale.",
  "home-contact-button": "Contactez-nous",
  "home-round-closed": "Ce tour est terminé"
}
