{
  "home-header-1": "Make your impact",
  "home-header-2": "Vote and donate",
  "home-subheader": "Give everyone the chance to make a difference",
  "home-learn-more-button": "Learn more",
  "home-explore-button": "Explore",
  "home-round": "Round {{count}}: {{name}}",
  "home-starts": "Starts on",
  "home-ends": "Ends on",
  "home-proposal": "Proposal submission period: ",
  "home-vote-period": "Voting Period: ",
  "home-vote-results": "Voting results announced: ",
  "home-thanks": "Thanks to our generous sponsors and partners, we have reached a matching pool of {{amount}}.Every donation made to participating projects will be matched using the quadratic funding formula, amplifying the impact of your contributions.By voting and donating, you can help these innovative initiatives gain visibility, secure funding, and scale their impact.",
  "home-projects": "projects",
  "home-days-go": "days to go",
  "home-matching-pool": "matching pool",
  "home-about-title": "What is Socious Innovation Fund (SIF)?",
  "home-about-description-1": "The Socious Innovation Fund (SIF) is an inclusive crowdfunding platform designed to help underrepresented founders raise funding. Our goal is to democratize funding, promoting diversity and equitable resource distribution, while ensuring a transparent and decentralized decision-making process.",
  "home-about-description-2": "To address biases in traditional crowdfunding, we use an advanced quadratic formula. This formula matches small individual contributions with larger sums, based on the number of supporters, the supporters' impact score, and the donation amount. We've introduced an &quot;impact score&quot; for each contributor, reflecting their contributions to social and environmental causes. This empowers individuals who have a positive societal impact by giving them more influence over funding decisions. For more information on quadratic funding, please see here.",
  "home-contact-title": "Have questions?",
  "home-contact-subtitle": "Please chat to our friendly team.",
  "home-contact-button": "Get in touch",
  "home-round-closed": "This round has ended"
}
