{
  "home-header-1": "Haz tu impacto",
  "home-header-2": "Vota y dona",
  "home-subheader": "Da a todos la oportunidad de hacer una diferencia",
  "home-learn-more-button": "Aprende más",
  "home-explore-button": "Explora",
  "home-round": "Ronda {{count}}: {{name}}",
  "home-starts": "Comienza el",
  "home-ends": "Termina el",
  "home-proposal": "Período de presentación de propuestas: ",
  "home-vote-period": "Período de votación: ",
  "home-vote-results": "Resultados de la votación anunciados: ",
  "home-thanks": "Gracias a nuestros generosos patrocinadores y socios, hemos alcanzado un fondo de contrapartida de {{amount}}. Cada donación realizada a los proyectos participantes será igualada utilizando la fórmula de financiación cuadrática, amplificando el impacto de tus contribuciones. Al votar y donar, puedes ayudar a estas iniciativas innovadoras a ganar visibilidad, asegurar financiación y escalar su impacto.",
  "home-projects": "proyectos",
  "home-days-go": "días para el final",
  "home-days-left-to-submit": "días restantes para presentar",
  "home-days-left-to-vote": "días restantes para votar",
  "home-matching-pool": "fondo de contrapartida",
  "home-about-title": "¿Qué es Socious Fund?",
  "home-about-description-1": "El Socious Fund es una plataforma de crowdfunding inclusiva diseñada para ayudar a fundadores subrepresentados a recaudar fondos. Nuestro objetivo es democratizar la financiación, promoviendo la diversidad y la distribución equitativa de recursos, mientras aseguramos un proceso de toma de decisiones transparente y descentralizado.",
  "home-about-description-2": "Para abordar los sesgos en el crowdfunding tradicional, utilizamos una fórmula cuadrática avanzada. Esta fórmula iguala pequeñas contribuciones individuales con sumas mayores, basándose en el número de apoyadores, la puntuación de impacto de los apoyadores y el monto de la donación. Hemos introducido una 'puntuación de impacto' para cada contribuyente, reflejando sus aportes a causas sociales y ambientales. Esto empodera a las personas que tienen un impacto positivo en la sociedad al darles más influencia sobre las decisiones de financiación. Para más información sobre la financiación cuadrática, consulta aquí.",
  "home-contact-title": "¿Tienes preguntas?",
  "home-contact-subtitle": "Por favor, chatea con nuestro amable equipo.",
  "home-contact-button": "Ponte en contacto",
  "home-round-closed": "Esta ronda ha terminado"
}
